
[A_CreatureCaveHydra H7Creature]
mName="Пещерная гидра"
mLore="Гидры едва ли не самые устрашающие магические существа в Асхане. Это огромные змеи, трансформировавшиеся во время легендарной эпохи под воздействием высвободившейся чистой магии. Благодаря множеству голов, гидры могут атаковать несколько противников сразу. Темные эльфы научились приручать пещерных гидр, обитающих в Бездне.\n\nРедкие ресурсы для найма: \n1 ед. кристаллов драконьей крови"
